[
  "obsidian-icon-folder",
  "obsidian-file-color",
  "obsidian-trash-explorer",
  "find-unlinked-files",
  "obsidian-hide-sidebars-when-narrow",
  "no-dupe-leaves",
  "symbols-prettifier",
  "obsidian-underline",
  "mousewheel-image-zoom",
  "obsidian-paste-png-to-jpeg",
  "obsidian-core-search-assistant-plugin",
  "settings-search",
  "global-search-and-replace",
  "omnisearch"
]